/*
 * Loco ios export: iOS Localizable.strings
 * Project: Project Template
 * Release: Working copy
 * Locale: en, English
 * Exported by: Raphael Neuenschwander
 * Exported at: Wed, 16 Mar 2022 10:06:09 +0100
 */

/* loco:5fad44857ff9842eb515e023 */
"view_title" = "Hello World";

/* loco:5fad45518aa2a05dd31b5652
 * Provide a purpose string that explains to the user why you need access to protected resources */
"NSLocationWhenInUseUsageDescription" = "Your location is used to provide turn-by-turn directions to your destination.";

/* loco:5fad45c98aa2a05dd31b5655 */
"onboarding_title" = "Hello $USERNAME$";
